export const ExamData = [
  {
    id: 1,
    title:
      "問題１:＿のことばの読み方として最もよいものを、１・２・３・４からーつえらびなさい。",
    text: "姉は結婚後、仕事を止めて「主婦」になった。",
    answers: ["しゅふ", "しゅぶ", "しゅうふ", "しゅうぶ"],
  },
  {
    id: 2,
    title:
      "問題１:＿のことばの読み方として最もよいものを、１・２・３・４からーつえらびなさい。",
    text: "明日は歯ブランと「下着」を忘れないでください。",
    answers: ["かぎ", "したぎ", "かちゃく", "したちゃく"],
  },
  {
    id: 3,
    title:
      "問題１:＿のことばの読み方として最もよいものを、１・２・３・４からーつえらびなさい。",
    text: "子供とボールを「投げて」遊んだ。",
    answers: ["あげて", "なげて", "にげて", "ぬげて"],
  },
];
